Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/guhtta-milliuvnna-girkovalggaide_id_604470.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 11.05.2010
nob: Pressemelding , 11.05.2010

source: Guhtta milliuvnna girkoválggaide
nob: Seks millioner til kirkevalg

source: Ráđđehus evttoha juolludit guhtta milliuvnna ruvnnu 2010:s boahtte jagáš girkoválggaid ráhkkanemiide .
nob: Regjeringen foreslår å bevilge seks millioner kroner i 2010 til forberedelsene av kirkevalgene neste år .

source: 2011 girkoválggat čađahuvvojit čakčamánus , seammá áigge go gielda- ja fylkadiggeválggat .
nob: Kirkevalgene i 2011 vil foregå samtidig med kommune- og fylkestingsvalget i september .

source: Lea girkoráđi ovddasvástádus ráhkkanit válggaide .
nob: Det er Kirkerådet som har ansvaret for å forberede valgene .

source: Dán jagáš doaimmat leat earret eará válggaid gulahallan- ja diehtojuohkinbargguide ráhkkanahttit . Bargagoahtit válgaávdnasiiguin ja mielbargiid oahpahemiin .
nob: Aktivitetene i år vil blant annet bestå i å forberede kommunikasjons- og informasjonsopplegget for valgene , påbegynne arbeidet med valgmateriell og opplæring av medarbeidere .

source: Ferte maid buoridit girkolaš teknihkalaš vuogádatčovdosiid , nu mo miellahtologahallama válgamodula .
nob: Tekniske systemløsninger , som valgmodulen i det kirkelige medlemsregisteret , må også forbedres .

source: - guhtta milliuvdnasaš juolludeapmi dán jagi boahtte jagáš girkoválggaide láhčá dili girkoráđđái buoremus lági mielde plánenbargguide . Dát lea mu mielas dehálaš , vai válggat čađahuvvojit buoremus lági mielde , dadjá girkuministtar Rigmor Aasrud .
nob: - En bevilgning på seks millioner kroner i år til kirkevalgene neste år , vil gi Kirkerådet god tid med planleggingen , noe jeg ser som viktig for å få til en god gjennomføring av valgene , sier kirkeminister Rigmor Aasrud .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Senior gulahallanrávvejeaddji Ragnvald Berggrav
nob: Senior kommunikasjonsrådgiver Ragnvald Berggrav

source: Telefovdna :
nob: Telefon :

source: Mobiila :
nob: Mobil :

source: Fáksa :
nob: Faks :
